const numbers = [
  {
    num: 0,
    title: 'Дурак',
    prev: `Тот, кто не знает, куда направляется, 
    очень удивится, попав не туда. `,
    author: `Марк Твен`,
    desc: `Число Сущности – это женская энергия, женское Число, а Аркан Шут является мужским числом. Это означает, что Шуту не совсем комфортно на месте Числа Сущности (то есть будут некие разногласия). Но Шут и так карта разногласий и Свободы, поэтому придётся с этим мириться.
    Если вы пришли в этот Мир с Арканом Шут, то у вас есть такие качества как: лёгкость и объективность восприятия, доверие к миру, безоценочный и обусловленный взгляд.
    Сущность Шута имеет огромный потенциал возможностей. Он имеет интуитивную жажду знаний. У него есть доступ к всеобщему информационному полю Мира. И эти знания он ВСЕГДА может получить! Для этого ему нужно только открыть своё сердце и снять ограничения обусловленного ума. 
    Шут – дитя Вселенной и он открыт для всего нового, что предоставляет ему жизнь. Он всегда готов использовать момент. Да и живёт он, собственно говоря, в этом моменте.
    У него есть мудрость ребёнка – внутренний Гений. Этот внутренний ребёнок всегда знает, что выбрать.
    Сущность Шута имеет такие качества как: мудрая простота, скромность запросов и смирение. Как правило, эти качества обретаются большинством людей лишь в конце долгого и трудного Пути.
    Шут имеет в своём багаже и Силу, и Энергию, и Задор, и необходимую толику авантюризма, чтобы смело и свободно шагать по жизни, достигая всё новых и новых высот.
    Он просто не признаёт ограничений. Никогда не играет по правилам и бросает вызов традициям, устоям, рамкам. Он никогда не думает про то, что о нём подумают другие.
    Однако, ему ни в коем случае нельзя забывать об осмотрительности! 
    На самом деле Шут очень противоречивая карта, так как в ней есть конец и начало.
    В любом случае, вам придётся начать всё с Нуля.
    `
  },
  {
    num: 1,
    title: 'Маг',
    prev: `Есть одно качество, которым требуется обладать, для того,
    чтобы побеждать – это определённость цели, знание,
    чего человек хочет, и жгучее желание достигнуть этого.`,
    author: ` Наполеон Хилл`,
    desc: `Число Сущности – это женская энергия, женское Число, а Аркан Маг является истинно мужским числом. Это означает, что Магу не совсем комфортно на месте Числа Сущности, поэтому в жизни будут некие разногласия.
    Вы пришли в этот мир с энергией Творчества и Созидания. Вы – первооткрыватель, новатор, которому хочется вести за собой других.
    Вы имеете огромный запас энергии, сил, и легко можете творить чудеса. И у вас есть эти знания! Другое дело – используете вы их или нет. Вам дана Сила Слова и Сила Мысли. Вы чувствуете энергии Земли и Вселенной, и умеете взаимодействовать с ними. Маг — это Число умения, знания, действий.
    Вы ЛЕГКО можете управлять ходом любых событий, только нужно напрячь свои волю и разум, ведь вы Маг! Меняйте ситуацию, идите на другой уровень, достигайте новых высот (причём это могут быть любые высоты – и духовные и материальные), ведь Маг может всё!
    Магу доступны любые рубежи и подвластны любые стихии. Правда думать никто не отменял, так как Маг – это есть Маг, и его последствия могут далеко «аукнуться» и вызвать невероятные последствия.
    И при этом, вы являетесь лидером, новатором, первопроходцем, и для вас очень важно сделать что-то первым, идти в первых рядах, быть начинающим.
    Вы уверены в себе, чётко знаете свои цели и прилагаете максимум усилий, чтобы их достичь. Не терпите давления, и можете работать с людьми только на равных. Обладаете мощной материализацией – можете творить реальность своей силой мысли.
    О чём бы вы ни подумали, куда бы ни направили свою энергию –, всё исполняется, будто по мановению волшебной палочки. Одним словом, вы – Маг.
    Если рассматривать колоду Таро с точки зрения развития человека, то это первая карта, начало нового периода жизни. Ещё нет горького опыта и нет ошибок. Всё с чистого листа.    
   `
  },
  {
    num: 2,
    title: 'Папесса',
    prev: `Исток чего-либо – есть происхождение его сущности.`,
    author: `Мартин Хайдеггер`,
    desc: `Число Сущности – это женская энергия, женское Число, и Аркан Жрица является истинно женским числом. Это означает, что Жрице будет очень комфортно находиться на месте Числа Сущности. А значит и побед будет гораздо больше, и жить будет интересней, если вы, конечно, развиваетесь в «плюсе».
    Вы пришли в этот мир с такими знаниями как «связать» и «соединить». Это означает, что вы можете устанавливать прямую связь между двумя мирами — духовным и физическим (земным).
    Вы являетесь проводником, благодаря которому осуществляется обмен информацией, и ваша работа заключается в том, чтобы помогать другим оставаться в равновесии между этими двумя сферами.
    У вас есть глубинное чувствование и видение. Вы способны видеть и замечать, то, что скрыто и лежит за гранью обычного восприятия и понимания. У вас очень развита наблюдательность и таинственность. Вы загадочны и осторожны. Ваша интуиция и чутьё – невероятно развиты.
    Далеко не все могут увидеть ваше истинное лицо, часто вы создаёте видимость, а истину прячете от посторонних глаз. Вы очень тонко чувствуете мир, способны уговорить, успокоить, исцелить словом. Вы не готовы стать открытым лидером, вам гораздо приятнее оставаться в тени и руководить оттуда.
    Вы любите оставаться в тени, управлять ситуацией исподволь, аккуратно разворачивая события по своему замыслу. Можете отойти в сторону, оставив поле битвы или споров. Суета не для вас. Ваше личное медитативное состояние вам дорого, и вы его цените и бережёте. Редко кого впускаете в своё личное пространство.
    Людей вы воспринимаете на позициях равенства. Любите и понимаете природу и животный мир.
    Душа Жрицы имеет очень большое стремление познавать этот мир и себя в нём. Она имеет желание постоянно учиться и приобретать всё новые и новые знания. Постоянно учится разбираться в людях и находить с ними общий язык. У неё есть несомненные способности к науке и искусствам, желание открывать для себя новые и новые горизонты.
    `
  },
  {
    num: 3,
    title: 'Императрица',
    prev: `Только стечение обстоятельств 
    открывает нашу сущность окружающим и, главное, нам самим.`,
    author: `Франсуа де Ларошфуко`,
    desc: `Число Сущности – это женская энергия, женское Число. А Аркан Императрица – это объединённый Аркан (она объединяет в себе и Женское и Мужское), поэтому ей будет комфортно находиться на месте Числа Сущности. А когда Аркан находится на своём месте, значит и побед будет гораздо больше, и жить будет интересней, если развитие идёт в «плюсе».
    Вы пришли в этот Мир для оказания дружеской поддержки ближним и для заботы о них. Хотя это не только близкие, в вашей помощи нуждаются многие, и вы всем можете помочь. То есть вы должны поддерживать стремление людей к их целям, должны помогать взращивать их мечты, а также способствовать воплощению задуманного в реальность.
    Ваша Сущность имеет такие качества как: деловитость, инициативность, любопытство и любознательность, всегда готовы прийти на помощь родственникам, друзьям и просто людям.
    Вы – идеальный друг и партнёр: легки на подъём, с вами весело и интересно. Весьма работоспособны, можете увлечься каким-¬то проектом и работать над ним без отдыха и срока, хотя есть и такое качество, как оставлять дела на потом.
    У вас есть врождённые творческие наклонности, нужно только прислушаться к себе и выбрать направление. Не важно, будет это рисование, лепка или игра на гитаре, творчество вам необходимо для того, чтобы развиваться.
    Вы легко можете построить свой бизнес, создать финансовые структуры, дать рабочие места другим людям. У вас широкая Душа, добрый Характер и щедрая Личность. Щедрость касается не только денег. Это относится также к вашим эмоциям, чувствам, вниманию.
    В жизни вам очень важен комфорт. Вы любите окружать себя красивыми вещами, цените вкус в еде, одежде, разбираетесь в моде. Можете дать хороший совет из любой сферы жизни.
    Вы очень хорошая хозяйка, ваш дом являет собой признак и степень успеха. Очень любите принимать гостей и сами ходить в гости. 
    `
  },
  {
    num: 4,
    title: 'Император',
    prev: `Тот, кто не знает, куда направляется, 
    очень удивится, попав не туда.`,
    author: `Марк Твен`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан же Император – это истинно мужское число. Это значит, что Императору не совсем комфортно на месте Числа Сущности, поэтому будут некие конфликты и разногласия, которые придётся улаживать в течении жизни. Но ведь мы для того и пришли в этот Мир!
    Вы пришли в этот Мир с такими знаниями как у Императора. Вы можете всегда поддержать человека советом или наставить на путь истинный. У вас есть знания о том, как помочь в сложной ситуации. А также и есть собственное мнение по любому вопросу, ведь Император должен многое знать, чтобы правильно, справедливо и умно управлять страной.
    Вы рождены для того, чтобы руководить людьми. У вас есть эти знания свыше, поэтому прикладывайте все силы к тому, чтобы продвинуться по служебной лестнице или сделать своё дело.
    Сила Императора – позитивное проявление. У вас мужская, Янская энергия, энергия огня, ветра. Быстрая, резкая, яркая, порой агрессивная. Она даёт мотивацию, поднимает на ноги, пробуждает, даёт желание действовать. Вы легко принимаете решения и возлагаете на себя ответственность. Умеете отвечать не только за себя, но и за многих других. 
    Вы очень хороший стратег, который далеко видит и может строить планы. Главная ваша фишка – контроль, контроль и ещё раз контроль. Упорства и практической хватки вам не занимать. Император всегда настойчив, требователен и твёрд в своих поступках. Любит порядок, и несдобровать тому, кто его нарушит!
    У вас есть по природе невероятное могущество, вы можете, как продвинуть далеко вперёд, так и задвинуть далеко назад. Можете и раскритиковать любого, кто вам не нравится.
    У вас есть большие возможности и горизонты по дороге власти и положения в социуме. Вы имеете природные хозяйские и организаторские способности, интерес к политике и государственным структурам власти.
    Ваш род стоит за вас и хочет вашей Уверенности и Силы. И ваш род поддерживает вас.
    `
  },
  {
    num: 5,
    title: 'Священник',
    prev: `«Десять спиц и втулка составляют колесо,
    Но лишь пустота между ними составляет сущность колеса».`,
    author: `Лао-Цзы, «Дао Дэцзин» `,
    desc: `Число Сущности – это женская энергия, женское Число. И Аркан Священник – это женское, мягкое число. Священнику будет очень комфортно находиться на месте Числа Сущности. Не будет конфликтов, а значит и побед будет гораздо больше, и жить будет интересней, если вы, конечно, развиваетесь в «плюсе».
    Вы пришли в этот Мир с такими качествами как: доброта и доброжелательность, сочувствие, милосердие, дипломатичность. Вы способны на преданную бескорыстную дружбу, заботу о ближних.
    У вас есть дар учительства и наставничества. Вы склонны к духовной поддержке других.
    Вы благочестивы, общительны, мягки, улыбчивы, оптимистичны. Вы можете соединить несоединимое. Есть артистичность, способность много и вдохновенно говорить.
    Но вы довольно консервативны и совсем не любите приспосабливаться. Это очень просто объяснить – вы знаете, как надо. Это знание живёт у вас внутри, и свернуть с этих рельсов вам трудно.
    От рождения вам свойственны соблюдение норм и правил, приобщение к какой-либо организации или группе, традиционный подход к решению проблемы, авторитет, власть, мудрое руководство, помощь или совет, законный брак, общность интересов.
    По натуре вы склонны помогать и заботиться о людях, часто это будет проявляться в семье, в отношениях с друзьями. Вы даже можете выбрать профессию, где эти качества будут особенно востребованы – врач, учитель, психолог.
    Вы объективны и толерантны, легко находите общий язык с окружающими, так как тонко чувствуете людей. Обладаете экстрасенсорными способностями и отличной интуицией. Можете профессионально заниматься целительством.
    Вы человек достаточно мудрый, глубинный. Эзотерические науки вам близки.
    На вас всегда можно положиться – вы ведёте себя совестливо и последовательно, правда у вас собственные понятия о том, что такое хорошо и что такое плохо.
    `
  },
  {
    num: 6,
    title: 'Влюблённые',
    prev: `Исток чего-либо – есть происхождение его сущности.`,
    author: `Мартин Хайдеггер`,
    desc: `Число Сущности – это женская энергия, женское Число. А Аркан Влюблённые – это объединённый Аркан. Он объединяет в себе и Женское и Мужское, и поэтому ему будет комфортно находиться на месте Числа Сущности. А когда Аркан находится на своём месте, значит и побед будет гораздо больше, и жить будет интересней, если развитие идёт в «плюсе».
    Вы пришли в этот Мир с такими качествами как: живой, творческий ум, хороший интеллект, в большинстве своём вы очень талантливы. У вас есть способности к искусству, педагогике, литературе и гуманитарным наукам.
    Но основные ваши знания находятся в сфере взаимоотношений — интимных, супружеских, партнёрских и прочих других. Вы знаете буквально всё про отношения, как начать, продолжить или восстановить, а также как правильно, без ущерба, закончить те отношения, которые не приносят удовлетворения.
    Вы можете помочь другим осознать ценность стабильных отношений, почувствовать важность соблюдения взятых на себя обязательств честной игры.
    Вы можете заниматься только любимым делом, тем, что вас зажигает и вдохновляет. Прекрасные организаторы, вы – являетесь связующим звеном между людьми.
    У вас сильная интуиция, поэтому чаще всего вы будете делать правильный выбор по жизни. А ситуации выбора будут возникать очень часто. Это касается всех сфер жизни. Главный совет – не торопитесь принимать решения, любой выбор нужно делать очень осознанно и внимательно! И перед вами стоит непростая задача – научиться самому и научить других, делать правильный выбор, исходя не из соображений сугубо материальной выгоды или физического наслаждения, а руководствуясь более высокими принципами.
    Вы отличный дипломат, можете легко примирить враждующие стороны. Миролюбивы и дружелюбны по своей натуре. Но люди могут пользоваться вашей добротой.
    Вы цените мир и покой вокруг, и всегда пытаетесь создать гармоничную атмосферу там, где работаете или живёте.
    `
  },
  {
    num: 7,
    title: 'Колесница',
    prev: `Душа помнит о прошедшем,
    зрит в настоящее,
    предвидит будущее.`,
    author: `Цицерон Марк Туллий`,
    desc: `Число Сущности – это женская энергия, женское Число. А Аркан Колесница — это истинно мужское число. Это значит, что Колеснице не совсем комфортно на месте Числа Сущности. Это означает, что развиваться вам будет немного сложнее. Будет больше препятствий, но и развитие будет эффективней.
    Вы пришли в этот Мир с такими качествами как: целеустремленность и упорство в достижении поставленных целей. У вас есть мудрость и разум. Вы безусловный инициатор и зачинатель всего. Вам присущи душевная тонкость, умение различать оттенки, которых не видят другие. Вы умеете рисковать, но при этом точно знаете и рассчитываете каждое своё действие. 
    У вас есть знания, как добиться своего, и вы можете легко держать нить Судьбы в своих руках. Колесничие могут свернуть любые горы и пройти любую дорогу. Им только нужно ставить себе планы и цели, и если они будут уверенно идти, то всегда смогут воплотить их в жизнь. Главное кредо Колесницы – решимость, уверенность и независимость в любых делах. Они знают тактику движения по жизни, которую используют политики, военные, врачи-хирурги, люди искусства.
    Цифра 7 – это Магическое число. Аркан показывает скрытые силы, которые помогают найти Путь, прежде всего к самому себе. Колесничий – это определённый путь в вашей жизни, это победа над страхами, переживаниями и неудачами.
    Семёрка в Нумерологии означает, что вы являетесь человеком самодостаточным, и вам нет необходимости пользоваться советами посторонних, равно как и нравоучениями. Вы точно знаете, что вам нужно получить от жизни. Более того, вы очень развиты в духовном плане, и вам присуще постоянное влечение к чему-то новому и неизведанному.
    В жизни вам необходимо найти и занять свою нишу: только тогда вы сможете в полной мере реализовать свои лучшие качества и быть на вершине своей Колесницы, да ещё и управлять чёрным и белым сфинксами.
    `
  },
  {
    num: 8,
    title: 'Правосудие',
    prev: ` Справедливая душа не станет вероломной.    `,
    author: ` Пьер Корнель`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Правосудие – это также женское, мягкое число. В этом случае, Аркан Правосудие находится на своём месте и ему будет очень комфортно находиться на месте Числа Сущности. Не будет конфликтов, а значит и побед будет гораздо больше, и жить будет интересней, если вы идёте по своему Пути.
    Вы пришли в этот Мир с такими качествами как: врождённое чувство честной игры, мощная интуиция, высокая работоспособность, умение служить идее.
    Вам присущ чёткий логический ум, который критически проверяет как саму ситуацию, так и возможные последствия. В жизни вы будете придерживаться умеренных или консервативных взглядов. 
    Вы рассудительны, хладнокровны и прекрасно осознаёте взаимосвязь между собственным поведением и отношением окружающих.
    Вы по природе своей бережливы, законопослушны, хотя, возможно, и излишне суховаты, чем и раните людей. Несмотря на излишнюю холодность, у вас развито чувство справедливости, к тому же вы организованы, и для вас «надо» важнее «хочу».
    Вы знаете, как осуществить планы на пути к достижению равновесия и гармонии, при слиянии внутренних мотиваций и устремлений – с появившимися во внешнем мире возможностями их реализации.
    Очень хорошо чувствуете баланс между правдой и ложью. В этом случае вам приходиться указывать другим, когда они заходят слишком далеко, или когда им нужно отступить, чтобы произвести переоценку ценностей. Но это не всё.
    Вы тонко чувствуете, когда и как нужно подбодрить тех, кому не хватает мужества постоять за себя. Только тогда они встряхнутся и получат свою долю справедливости, которую они, несомненно, заслуживают.
    Имеете прекрасный интеллект и можете в самых мелких мелочах докопаться до сути. Правда в некоторых случаях, это нередко вредит и вам, и другим, поскольку не всякая правда в пользу...
    У вас есть такие способности как целительство, вы легко можете стать хорошим экстрасенсом или астрологом.
    `
  },
  {
    num: 9,
    title: 'Отшельник',
    prev: `Задумчивая душа склоняется к одиночеству.`,
    author: `Омар Хайям`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Отшельник – это объединённое число, оно объединяет в себе и мужское, и женское, поэтому Отшельнику будет очень комфортно находиться на месте Числа Сущности. Не будет конфликтов, а значит и побед будет гораздо больше, и жить будет интересней, если вы, конечно, развиваетесь в «плюсе».
    Вы пришли в этот Мир с такими качествами как: глубокий аналитический ум, мудрость, философский взгляд на жизнь, умение соизмерять плохое и хорошее.
    Отшельники умеют видеть скрытую сторону вещей, нередко – глубоко религиозны, либо приходят, в конце концов, именно к религии. Впрочем, остальную часть жизни могут быть самыми жёсткими материалистами. Стремление к независимости у вас в крови.
    Ваша Душа даёт вам мудрость, ум и знания, с помощью которых, вы можете принести много пользы. Вы – настоящий интеллектуал.
    Вы очень хороший и надёжный друг, легко можете поддерживать доверительные отношения с окружающими. Любите поразмышлять на абстрактные темы, пофилософствовать, разговор с вами – одно удовольствие. 
    Вы знаете, как донести в массы ваши знания и умения, которых у вас огромное количество в запасе.
    Очень дисциплинированы, любите порядок, режим, чистоту. Склонны всё раскладывать по полочкам. Знаете меру и золотую середину.
    Когда в качестве карты, описывающей вашу Сущность, появляется Отшельник, это означает, что вы – хранитель Вселенского Света. Впрочем, как бы красиво это ни звучало, работа эта отнюдь не лёгкая. Почему? Потому что вы должны помочь привить другим людям чувство уверенности в собственных силах и собственной ценности, и убедить их дать волю своему Свету — талантам, способностям и прочему, чтобы они могли воссиять для всего остального мира. Знайте, что, хорошо выполняя свою работу, вы не просто поможете окружающим увериться в собственной значимости, но и сделаете целый мир чуточку лучше.
    `
  },
  {
    num: 10,
    title: 'Колесо Фортуны',
    prev: `Всякая душа измеряется огромностью своего стремления.`,
    author: `Жорж Санд`,
    desc: `Число Сущности – это женская энергия, женское Число. А Аркан Колесо Фортуны — это мужское число, а значит, Колесо Фортуны будет чувствовать себя не очень комфортно на месте Числа Сущности. Это означает, что развиваться вам будет немного сложнее. Будет больше препятствий, но и развитие будет эффективнее.
    Вы пришли в этот Мир с такими качествами как: выраженная склонность к лидерству, неиссякаемая вера в судьбу, в удачу, фатализм.
    Вы точно знаете, что всё движется, меняется, трансформируется, рождается, живёт и умирает – и люди, и нации, и государства, изобретения, предметы и учения. Вы постоянно не удовлетворены своим положением, склонны к авантюрам и риску. Удача и Успех идут с вами рука об руку. Вам благоволит Судьба. Вы любите перемены и сами вносите перемены в жизнь. 
    Вашей изобретательности можно только позавидовать, ведь вы добиваетесь успеха, благодаря верно и расчётливо используемым обстоятельствам. Хотя ваше положение, не всегда устойчиво, но, тем не менее, вы умеете ценить циклы жизни.
    Вы пришли на эту Землю счастливчиком, о таких, как вы говорят – «родился в рубахе». Люди, имеющие Колесо Фортуны в числе Сущности, плывут в потоке Удачи. Всё в их жизни складывается легко и весело: приходят нужные люди, двери открываются – и им остается лишь расслабиться и получать удовольствие от самого процесса жизни. И даже в самых сложных ситуациях им покровительствует небо. Всё в последний момент «разруливается» так, как надо им.
    Эту вибрацию удачи, лёгкости и везения чувствуют и другие, и поэтому стараются быть к таким людям поближе.
    Вы также понимаете, что человек предполагает, а Бог располагает и, что в жизни есть вещи, на которые никто не может повлиять. Но при этом у вас есть огромная вера в Богиню Фортуну, и она вам покровительствует.
    У вас большой талант увлекать за собой других. Люди Колеса Фортуны очень любят и ценят материальный комфорт.
    Частенько вытаскивают счастливый лотерейный билет.
    `
  },
  {
    num: 11,
    title: 'Сила',
    prev: `Душа, наверно, бессмертна только потому, что невидима.    `,
    author: `Е. Лец`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Сила – это также женское, мягкое число. В этом случае Аркан Сила находится на своём месте и ему будет очень комфортно находиться на месте Числа Сущности. Реализация в этом случае будет более комфортной.
    Вы пришли в этот Мир с такими качествами как: активность, энергичность, жизнелюбие. Есть и природный магнетизм – против вашего обаяния никто не способен устоять! И вы этим умело пользуетесь: добиваетесь своих целей, и при этом получаете удовольствие. 
    Вы имеете большой запас жизненных сил, неукротимость и упорство в своих стремлениях. У вас есть способности заражать своей энергией окружающих, хотя вы часто не представляете себе, во что может вылиться то или иное предприятие.
    «Главное – ввязаться в драку, а там посмотрим», – говорил Наполеон.
    «Тот не храбрец, кто думает о последствиях», – вторил ему Шамиль.
    У вас может не быть холерического темперамента и физической силы. Ваша деятельность простирается гораздо дальше и глубже, не на физическом, а больше на интеллектуальном уровне. В общении вы – донор. Вы сексуальны и магичны.
    Есть невероятная способность к быстрому обучению, и вы, как Наполеон, можете делать сразу несколько дел, ещё и кофе попивать!
    Кроме того, у вас есть потрясающая способность: вы помогаете другим раскрывать их потенциал, учите верить в себя и действовать, и, несмотря ни на что, идти вперёд к достижению своих целей.
    Аркан Сила не имеет ничего общего с грубой силой, он находится в сфере человеческих принципов и убеждений. Сила помогает отстаивать свои убеждения, независимо от того, правильные они или неправильные. Однако следует учитывать, что ваша задача заключается не только в том, чтобы помогать ближним бороться за свои принципы, но и в том, чтобы показывать им, когда их убеждения являются заблуждениями, давая им мужество признать это и помогая выбраться на правильный Путь.
    `
  },
  {
    num: 12,
    title: 'Повешенный',
    prev: `Душа, никогда не страдавшая,
    не может постичь счастья!`,
    author: `Жорж Санд `,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Повешенный — это объединённое число, оно объединяет в себе и мужское и женское, поэтому Отшельнику будет комфортно находиться на месте Числа Сущности. Не будет конфликтов, а значит и побед будет гораздо больше, и жить будет интересней, если вы, конечно, развиваетесь в «плюсе».
    Вы пришли в этот Мир с такими качествами как: мягкость, доброта, жертвенность, внимательность. Вы являетесь воплощением мудрости и добродетели, творчества и желания изменить мир к лучшему.  Способны на преданную любовь и полную самоотдачу. Вы знаете, что такое бескорыстие и легко можете принести добровольную жертву во имя высшей идеи.
    Вы знаете, что такое трудоголизм, усердие в труде и чувствуете ответственность за происходящее. Для вас смыслом жизни является упорная и продуктивная работа. Любимое дело всегда приносит вам и хорошие деньги, и служит людям. Вы умеете и давать, и принимать, и понимаете, что все во Вселенной должно находиться в гармонии, как вдох и выдох.
    Ваша Сущность имеет ярко выраженную индивидуальность. Общаясь с вами, многие узнают Мир совершенно с другой стороны, они начинают замечать то, на что раньше не обращали внимание.
    Аркан Повешенный – это кладезь интересной и бесценной информации.
    Вы очень любите животных, природу, искусство. У вас открытая Душа, готовая помогать другим и отдавать себя бескорыстно. Людей, с Арканом Повешенный, всегда волнует вопрос: «Какую пользу я могу принести людям? Что я такого могу сделать, чтобы не только деньги зарабатывать, но, чтобы моя деятельность несла свет, добро и созидание в мир?» Они всегда чувствуют, что рождены для того, чтобы отдавать.
    Вам присущи хозяйственные наклонности, экономность, тяга к уюту, комфорту, во многом – материалистичность и верное видение практической стороны жизни. 
    Обвиняемые иногда в скупости, на деле не таковы, поскольку всегда на что-то копят. Упорны в достижении цели, благой она бывает или не очень…
    `
  },
  {
    num: 13,
    title: 'Смерть',
    prev: `Даже недостатки могут нравиться, если в них проявилась Душа.`,
    author: `Ж. Жубер`,
    desc: `Число Сущности – это женская энергия, женское Число. А Аркан Смерть — это мужское число, а значит, ему будет не совсем комфортно на месте Числа Сущности. Это означает, что развиваться вам будет немного сложнее. Будет больше препятствий, но и развитие будет эффективней.
    Аркан Смерть, пожалуй, единственная карта Старших Арканов, которая пользуется незаслуженным непониманием, особенно в том случае, если она выпадает в качестве карты, описывающей Сущность. Уверяю вас, вы не имеете никакого отношения к смерти!
    Но, вы много знаете и, в частности, можете указать окружающим, когда – пришло время остановиться, когда – начать всё заново, а когда – привнести в игру свежие идеи. Во вселенском масштабе это очень важные знания, потому что без вашей помощи и духовный мир и земной, в буквальном смысле перестанут существовать.
    Ваша Душа имеет феноменальную сопротивляемость к сложным обстоятельствам и ситуациям. И у вас есть огромное количество внутренней энергии, воли и невероятно сильный стержень, благодаря которому вы сможете стойко выдержать любые удары Судьбы. Подобно птице Феникс вы будете вновь и вновь возрождаться из пепла. Вы знаете, чего хотите от жизни. У вас чёткие цели и планы. Вы амбициозны и готовы на многое ради достижения своих целей.
    Ваша Душа наделяет вас поразительной харизмой, даёт лидерские качества и умение вести за собой людей. Так или иначе, вы будете стремиться к руководящей позиции в жизни, не важно, касается это семьи или работы.
    Аркан Смерть даёт вам любовь ко всему экстремальному, есть правда в этом один минус – вы постоянно, на уровне подсознания. будете притягивать эти экстремальные ситуации в свою жизнь. Но, с другой стороны, ваша Душа уже знает как с этими ситуациями справляться. Для вас самое главное – помнить о балансе!
    Ваша Душа наградила вас еще и такими качествами как: нетерпеливость и стремление к чему-то новому. 
    `
  },
  {
    num: 14,
    title: 'Умеренность',
    prev: `Душа человека, как птица: выбирает лишь добрые руки.`,
    author: `Юлия Нестор`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Умеренность – это также женское, мягкое число. В этом случае Аркан Умеренность находится на своём месте и ему будет очень комфортно находиться на месте Числа Сущности.
    Вы пришли в этот Мир с такими качествами как: точность, аккуратность, порядочность, щепетильность в мелочах, а порой и скупость, расчётливость, спокойствие, усидчивость. Терпение, умеренность и простота — вот ключевые слова Сущности, описываемой Арканом Умеренности.
    Человек с Арканом Умеренность – человек привычки, он экономный и во всём придерживается золотой середины. Впадать в крайности – это не про него. Вы отдаёте совершенно бескорыстно, но отдавая, вы, тем не менее, многое получаете обратно и в гораздо большем объёме.
    У вас покладистый характер, высокий уровень толерантности. Вы можете найти компромисс с самыми разными людьми. У вас невероятная гибкость мышления и внутренняя выдержка, это и помогает вам соблюдать меру во всем. Вас не нужно учить быть экономным, ваше кредо – придерживаться золотой середины. Впадать в крайности – это не про вас. Вы совершенно бескорыстны, отдавая, вы многое получаете взамен.
    Не бойтесь начинать свой творческий процесс в любом возрасте. Душа человека не имеет ограничений по возрасту. А творчество идёт в первую очередь из Души.
    Помимо этого, вы знаете из Вселенского Источника как исцелять тела и души людей. Вы можете это делать словом, делом, прикосновением. У вас очень энергичные руки и вы многое можете делать своими руками.
    Вы заряжаете окружающих состоянием ликования, полёта, вдохновения. У вас очень душевные взаимоотношения со всеми людьми. Вы можете совершенно легко наладить контакт с любым человеком.
    А ещё вам покровительствует Ангел Воды. Все практики, связанные с водой, очень благотворно влияют на вашу жизнь и жизнь ваших близких. Вы можете начитывать на воду позитивные аффирмации – и все будут исцеляться. Это самое простое, что вы можете делать. Вообще, вода – это ваше всё! Общайтесь с ней, и она всегда будет вам помогать.
    `
  },
  {
    num: 15,
    title: 'Дьявол',
    prev: `Видимо, даже монстры не могут постоянно жить во лжи,
    даже они испытывают потребность
    раскрыть кому-то свою Сущность.`,
    author: `Тони Магуайр.`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Дьявол — это объединённое число, оно объединяет в себе и мужское, и женское, поэтому Аркану Дьявол будет комфортно находиться на месте Числа Сущности. Не будет конфликтов, а значит и побед будет гораздо больше, и жить будет интересней, если вы, конечно, развиваетесь в «плюсе».
    Вы пришли в этот Мир с такими разносторонними качествами как: азарт к жизни, горячая потребность и стремление жить необычно, с интересом. Если сказать просто, то вы пришли в этот Мир влюблёнными в жизнь. И не важно, в какие её стороны, хорошие или плохие.
    У вас в багаже есть развитые (часто не по годам), способности к искусствам, оккультным наукам, колдовству, бизнесу, политике, ораторскому искусству. Но в то же время, у вас слабый иммунитет к различного рода искушениям. Вы сексапильны, любвеобильны, не прочь выпить, хорошо поесть и, одновременно – гурманы, что попало есть и пить никогда не будете.
    Вы пришли в этот Мир яркими и запоминающимися. У вас есть стремление жить красиво и необычно. Вы довольно горячи и можете вспыхивать и разгораться в одну секунду. На скуку жаловаться вам не придётся, потому что жизнь у вас постоянно бьёт ключом и всё время по голове!
    У вас очень сильная внутренняя энергия, и если вы будете правильно её использовать, то можете добиться очень многого в жизни! При этом Вы тонкий психолог, очень хорошо чувствуете людей и умеете нажать на нужные кнопки, чтобы получить желаемое.
    По натуре вы лидер, боец, инициативный и амбициозный человек. В жизни, и особенно на работе, всегда будете стремиться занять лидирующие позиции. Вы имеете прекрасные бизнес-способности и умение управлять деньгами. Вы удачливы в деньгах. У вас нюх на деньги и редкое умение извлечь прибыль в любой ситуации.
    Вы способны обучать других и брать от жизни только хорошее.
    `
  },
  {
    num: 16,
    title: 'Башня',
    prev: `Людская душа никогда не бывает белой или чёрной,
    в ней намешано всякой всячины.    `,
    author: `Миссис Хешебай`,
    desc: `Число Сущности – это женская энергия, женское Число. А Аркан Башня — это мужское число, а значит, ему будет не совсем комфортно на месте Числа Сущности, поэтому будут некие конфликты и разногласия, которые придётся улаживать в течении жизни. Жить будет сложнее, но и развитие будет гораздо эффективней.
    Вы пришли в этот Мир с такими разносторонними качествами как: чрезвычайная душевная тонкость, ранимость, душевная боль по всякому поводу и без повода. Внутренняя надломленность, фатализм, болезненность, сексуальность, страстность, магичность.
    Люди с Арканом Башня в числе Сущности призваны разрушать старое мировоззрение и на обломках отжившего себя мира возводить новый, гармоничный, духовный Мир. Если они смогут трансформировать эту энергию, то становятся полновластными хозяевами своей жизни.
    Вы знаете, как стать инициатором и зачинателем. В вашу задачу входит предложение новых идей и демонстрация вновь открывающихся перспектив, даже если они и не пользуются популярностью. Знайте, что частенько бывает необходимо встряхнуть тех, кто потихоньку опускается и загнивает, потому что перемены, которые редко бывают приятными, всегда неизбежны, и без них человечество остановится в своём развитии. Поэтому ваша работа имеет исключительную важность!
    В своём проявлении вы – Безумец, но ведь надо быть кому-то и безумцем, чтобы жизнь не казалась сладенькой жижей.
    Если у вас в числе Сущности Башня, то вы духовно пробуждённый человек. Вы испытали на себе влияние Тёмного Ангела, прошли через все искушения и осознали себя в новом качестве. У вас есть дар ясновидения, предсказания, вы обладаете сильной энергетикой и целительскими способностями.
    Аркан Башня даёт большую Силу Духа, крепкое тело и стальные нервы. Там, где другие уже давно бы сломались, люди с Арканом Башня только крепнут и становятся ещё более выносливыми.
    `
  },
  {
    num: 17,
    title: 'Звезда',
    prev: `Она любила всей душой, но грелась тёплым одеялом.`,
    author: `Ринат Валиуллин`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Звезда – это также женское, мягкое число. В этом случае Аркан Звезда находится на своём месте и ему будет очень комфортно находиться на месте Числа Сущности.
    Вы пришли в этот Мир с колоссальным творческим потенциалом. Вы обладаете такими качествами как: богатая фантазия, отличные творческие способности, особенно в области музыки или изобразительного искусства. Из вас может получиться хороший актёр, писатель, танцор.
    Но вы также можете легко реализовать себя в любой области, где требуются хорошие коммуникативные способности, где нужно постоянно общаться с большим количеством людей, помогать другим. Так как у вас лёгкий и добрый нрав, вы будете отлично ладить со всеми, и особенно с детьми.
    Вам по плечу воплотить в жизнь самую несбыточную мечту, да ещё и помочь окружающим добиться реализации их заветных желаний. Но всё это будет при условии, что вы искренне верите в свои силы и не растрачиваете себя по мелочам, вам этого ни в коем случае нельзя делать!
    Всегда держите перед своим мысленным взором символ вашего Аркана – Звезду, это поможет вам постоянно помнить, что вы родились под счастливой Звездой и просто не имеете права на уныние!
    Вы знаете, что у вас одна из самых важных духовных задач. Если сказать это в двух словах — давать Надежду. Имейте в виду, что ваша миссия — помочь другим полюбить самих себя, и чтобы они могли с уверенностью сказать: «Я Люблю себя!». Если вам удастся совершить столь нелёгкую работу, то окружающие вас люди поймут, что нет недостижимых личных целей, какими бы невероятными ни казались они на первый взгляд.
    Если у вас в числе Сущности Звезда, то вы – прирожденный целитель, у вас повышенная чувствительность к тонким энергиям, и очень тонко развита интуиция. Есть знания как лечить руками, причём для этого вам необязательно где-то обучаться – уже одно ваше прикосновение имеет чудодейственную силу.
    `
  },
  {
    num: 18,
    title: 'Луна',
    prev: `Душа человека, как птица: выбирает лишь добрые руки.`,
    author: `Юлия Нестор`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Луна — это объединённое число, оно объединяет в себе и мужское, и женское, поэтому Аркану Луна будет комфортно находиться на месте Числа Сущности. Не будет конфликтов, а значит и побед будет гораздо больше, и жить будет интересней, если вы, конечно, развиваетесь в «плюсе».
    Вы пришли в этот Мир с такими качествами как: наблюдательность, интуиция, тонкость, чуткость, богатейшее воображение, отличная образная память. Вы, по сути, символизируете Астральный мир. Вы сильнее, чем многие другие, воспринимаете невидимые приборами воздействия. Вы прирождённый медиум и экстрасенс (в прямом значении этого слова).
    Чрезвычайно восприимчивы к любым наркотикам, пусть даже самым слабым – табаку, алкоголю, кофе, чаю и т.д. В жизни вам будет нелегко, вы можете уйти в себя и вам будет трудно раскрыться навстречу действительности.
    Но в тоже время вы знаете, как заставить людей осознать происходящие вокруг перемены. И вы можете снять с них розовые очки для того, чтобы они могли увидеть мир в его подлинном свете. Ведь только тогда они заживут предназначенной им жизнью, той, для которой они были рождены.
    Люди с Арканом Луна мистичны и притягательны по своей природе. Они наделены богатым внутренним миром, глубина такого человека завораживает. Они люди – загадки. Им часто снятся пророческие сны и у них энергетическая связь с Луной. И поэтому на их жизнь и здоровье напрямую влияют Лунные циклы. Если луна растущая, то растёт и их потенциал, если убывающая, то энергии может быть меньше. У них самая сильная материализующая способность из всех других Арканов! И поэтому таким людям необходимо понимать это и отслеживать мысли, на которых они концентрируются долго. Всё это они могут притянуть в свою жизнь и создать эту реальность для себя. Поэтому таким людям необходимо научиться быть в позитиве. Позитивное мышление – это путь к успеху по жизни!
    Вам дана мощная магическая сила, и пользоваться ей вам необходимо научиться, во благо всех. 
    `
  },
  {
    num: 19,
    title: 'Солнце',
    prev: `В тёмные времена хорошо видно светлых людей.`,
    author: `Эрих Мария Ремарк`,
    desc: `Число Сущности – это женская энергия, женское Число. А Аркан Солнце — это мужское число, а значит, ему будет не совсем комфортно на месте Числа Сущности. Это означает, что развиваться вам будет немного сложнее. Будет больше препятствий, но и развитие будет эффективней.
    Вы пришли в этот Мир с такими качествами как: жизнерадостность, щедрость, благородство, всепрощение, великодушие. Вы позитивны как ребёнок. Очень любите жизнь и легко идёте по ней не задумываясь. Инициативны (практически во всех случаях владеете ситуацией или берёте бразды в свои руки), кстати, это и даёт вам возможность проявлять напор, натиск.
    По сути дела, вы – «Баловень Судьбы», вам всегда и во всём везёт, Удача идёт за вами по пятам.
    Быть авторитетом для людей, лидером, вдохновителем – задание непростое. Познать величие Солнца, его силу и могущество, суметь направить эту энергию на Благие Дела – вот для этого пришла ваша Душа на Землю!
    Энергия Солнца – это энергия действия, поэтому жизнь таких людей напоминает бурную реку, они постоянно в движении. Это успешные люди во всех сферах деятельности, они наполнены счастьем, светом и готовы поделиться этим со всем Миром и не только Миром, но и со всей Вселенной.
    На уровне Души вы просто знаете, как созидать любую деятельность. У вас есть знания как развить свой творческий потенциал, что такое стремление к истине, и как наслаждаться своим счастьем. Вы также знаете, как найти гармонию с самим собой и преодолеть различные страхи, комплексы. Вам нужно постараться убедить остальных в том, что древние улыбаются им и что их успех неизбежен. И в этом случае всё, что им нужно сделать, это протянуть руку, взять свою удачу и наслаждаться заслуженным счастьем.
    Солнце — очень счастливый Аркан, особенно когда он выпадает в числе Сущности. Он делает вашу миссию лёгкой, весёлой и необременительной.
    И кстати, вы прекрасный родитель и дети для вас гордость всей вашей жизни!
    `
  },
  {
    num: 20,
    title: 'Суд',
    prev: `Исток чего-либо – есть происхождение его Сущности.`,
    author: `Мартин Хайдеггер`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Суд — это также женское, мягкое число. В этом случае Аркан Суд находится на своём месте и ему будет очень комфортно быть на месте Числа Сущности.
    Вы пришли в этот Мир с такими качествами как: ясный, логический, пытливый ум, не пропускающий ни одной мелочи. У вас есть собственное мнение по любому вопросу. Вы прекрасно разбираетесь в людях и житейских проблемах.
    Имеете огромную, просто невероятную работоспособность. Довольно щепетильны, у вас есть такие качества как самоотдача и преданность долгу, умеете довести дело до конца. Вы очень практичны и знаете, как вашему окружению увидеть обе стороны монеты и принять решение, которое будет основано исключительно на фактах.
    Легко можете посмотреть на себя со стороны. Умеете преподносить свои идеи не в ультимативном тоне, а в привлекательной популярной форме. А также легко можете дискутировать на любые темы и завоевывать слушателя не обилием фактов, а простотой и логичностью изложения. У вас есть задатки к ораторскому искусству, психологии, нейролингвистическому программированию. Ваша Душа знает, что нужно следовать голосу сердца, а не разума, и вам нужно применять это на практике.
    Сущность Аркана Суд обладает даром яснознания. Она умеет подключаться к информационному полю Земли и черпать оттуда нужные сведения. У неё сильно развита интуиция и предсказательные способности. Есть дар предчувствовать, и она наделены сверхспособностями исцелять людей, ясно видеть суть их проблем, подсказывать правильное направление.
    Вы способны гармонично оценивать как духовное, так и материальное. Всегда можете дать мудрый совет и поддержать другого в трудной ситуации. Люди часто будут обращаться к вам за помощью. Аркан Суд даёт устойчивые моральные установки, правильную систему ценностей, твёрдый внутренний стержень. Вы чётко различаете добро и зло, истину и ложь. Объективны.
    Вы в большей степени придерживаетесь традиционных порядков.
    `
  },
  {
    num: 21,
    title: 'Мир',
    prev: `Всякая Душа измеряется огромностью своего стремления.`,
    author: `Жорж Санд`,
    desc: `Число Сущности – это женская энергия, женское Число. Аркан Мир — это объединённое число, оно объединяет в себе и мужское, и женское, поэтому Аркану Мир будет комфортно находиться на месте Числа Сущности. Не будет конфликтов, а значит и побед будет гораздо больше, и жить будет интересней, если вы, конечно, развиваетесь в «плюсе».
    Главные качества, с которыми вы пришли в этот Мир – многосторонность, любознательность, информированность и неустанный поиск информации буквально обо всём. Ваши интересы безграничны. Аркан Мир в своём багаже имеет множество самых разных качеств: эрудированность, жажда учиться и учить, изучать и делиться знаниями. Учёные, учителя, гуру и наставники, воспитатели и преподаватели, проповедники, студенты и вечные ученики – это вы!
    Прирождённые начальники, причём начальники, которых любят, так как они всегда знают дело гораздо лучше своих подчинённых, готовы помочь, подсказать, сами взяться за работу, даже если это не входит в их прямые обязанности. Поэтому таких людей нередко ставят не собственно начальниками, а умными замами при начальниках.
    Очень высоко ценят дружбу, скромны, талантливы, ранимы, обидчивы, неаккуратны (небрежность гения), порой чрезмерно доверчивы и идеалистичны, нуждаются во взаимопонимании, любви и практической помощи.
    Аркан Мир постоянно выходит из своей зоны комфорта и расширяет своё влияние, знания, умения и навыки, их масштабность постоянно растёт, а мечты становятся всё более глобальными. 
    Им суждено осуществить всемирные проекты, а их деятельность должна приносить пользу большому количеству людей. Объединять людей, способствовать установлению Мира и Любви вокруг себя – их миссия!
    Аркан Мир даёт очень хорошую жизнь своему обладателю. Человек получает всё, о чем просит Высшие Силы. Ему дана большая свобода выбора, но и большая ответственность. Главные их качества – многосторонность, любознательность, информированность и неустанный поиск информации буквально обо всем.
    `
  }
]
