const learning = [
  {
    title:
      '<strong>Узнаете кто вы, и для чего пришли в этот мир.</strong> Но главное – войдете в Поток Жизни, выполняя свое Жизненное Предназначение. ',
    result:
      'Результат: Больше уверенности в своих силах, лучшее психологическое самочувствие и здоровье.'
  },
  {
    title:
      '<strong>Научитесь прогнозировать нужные периоды в жизни </strong> (год, месяц), сможете лучше направлять свою энергию для достижения целей.',
    result: 'Результат: Ваша жизнь станет намного эффективней и качественней.'
  },
  {
    title:
      '<strong>Научитесь лучше разбираться в людях</strong>, зная их сильные и слабые стороны. ',
    result:
      'Результат: Ощутите приток Энергии Любви. Это осознание усиливает качество прощения других – вы становитесь более желанными на этой планете, вам начинает помогать Планетарное Сознание'
  },
  {
    title:
      '<strong>Научитесь рассчитывать и трактовать совместимость с другими людьми </strong>– сможете понять, как с ними себя вести, из-за чего может быть конфликт и как его избежать. ',
    result:
      'Результат: Ваши отношения с родными, близкими, знакомыми, коллегами и даже с врагами станут лучше и качественнее. Улучшите свое здоровье от положительных взаимодействий.'
  },
  {
    title:
      '<strong>Узнаете свои Особенные числа месяца</strong>, которая рассчитывает наша программа. ',
    result:
      'Результат: В такие дни происходят судьбоносные события и случаются Чудеса – вы будете к ним готовы. '
  },
  {
    title:
      '<strong>Научитесь рассчитывать набор своих 7-ми чакр </strong>с дополнительными числами по ним (19 арканов). ',
    result:
      'Результат: Вы освоите инструмент личностного роста, научитесь активировать свои чакры и поддерживать их в состоянии активности. Станете полноценным, здоровым и высокоэнергичным человеком. '
  },
  {
    title:
      'С помощью блока Чакр программы <strong> вы сможете рассчитать свою пару с любимым человеком или партнером по бизнесу. </strong>',
    result:
      'Результат: Сможете более глубоко понимать причины ваших конфликтов и научитесь выстраивать более гармоничные отношения.'
  },
  {
    title:
      '<strong>Научитесь лучше понимать прогностику с помощью блока Чакр. </strong>',
    result:
      'Результат: Наша программа расчетов свяжет ваши чакры с прогностикой на день, месяц и год. Вы сможете не просто угадывать события, а получите инструмент личностного развития. В итоге сможете использовать любое событие для усиления и прокачки себя, как личности.'
  },
  {
    title:
      'С помощью компьютерной программы Нумерология по Таро <strong>сможете получать ответы на волнующие вопросы в жизни. </strong>',
    result:
      'Результат: Нумерология по Таро станет вашим личным психологом, помощником, консультантом. Вы самостоятельно сможете преодолевать возникающие жизненные трудности.'
  },
  {
    title:
      'С помощью Нумерологической Мандалы вы <strong>сможете подпитываться Энергетически, получать поддержку в трудную минуту. </strong>',
    result:
      'Пример: Тысячи часов за 15 лет я, Витторио Маджестик, провел погружаясь в нее – становясь увереннее, сильнее, мудрее.'
  }
]
