const lessons = [
  {
    title: `<strong>Занятие 0 </strong> Организационные вопросы `,
    list: [
      'Знакомство учеников друг с другом с помощью Нумерологии по Таро.',
      'Организация рабочего пространства, чтобы наша работа была более эффективной.',
      'Установка программ «Нумерология по Таро 3» и «Mars Notebook» на компьютер.',
      'О ведении Нумерологического дневника.'
    ],
    bonus: {
      title: '',
      content: ''
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'на своем компьютере на диске D папку «Школа Нумерологии по Таро» и начать в ней собирать материалы по школе.',
        'Скачать нулевой урок себе на компьютер.',
        'Установить программы «Нумерология по Таро 2» и «Mars Notebook» на компьютер.',
        'Купить тетрадь и цветные ручки для конспектирования занятий.',
        'Приготовьте на первое занятие свечу.'
      ]
    },
    practice: {
      title: '',
      content: ''
    }
  },
  {
    title: `<strong>Занятие 1 </strong> Изучаем программу Нумерология по Таро`,
    list: [
      'О программе «Нумерология по Таро».',
      'Изучаем интерфейс программы.',
      'Возможные варианты фамилий: девичья, по мужу, после произвольной смены и другое.',
      'Числа Кармы и Цели Жизни с учетом фамилии, имени (ФИ) и фамилии, имени, отчества (ФИО). Для кого делать тот или иной вариант расчета.',
      'Мужские и женские энергии в расчете – изучаем блок в программе.'
    ],
    bonus: {
      title: '',
      content: ''
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Сделать ручные расчеты по методичке (часть 1) чисел Судьбы, Кармы, Испытаний и Цели Жизни.',
        'Занести в дневник результаты своих расчетов.',
        'Поработать с программой, делая расчеты, сохраняя данные в базу.',
        'Сделать Экспорт базы данных и последующий Импорт информации с базы данных.',
        'Сделать с помощью программы в одном окне расчет двух фамилий – девичьей и по мужу.',
        'Сделать свои расчеты в программе чисел Кармы и Цели Жизни с отчеством.',
        'Проанализировать в своем расчете мужские и женские энергии – результат анализа занести в дневник.'
      ]
    },
    practice: {
      title: '',
      content: ''
    }
  },
  {
    title: `<strong>Занятие 2 </strong>Комплексная трактовка нумерологического расчета `,
    list: [
      'Упражнение «Балансировка полушарий мозга».',
      'Учимся связывать арканы Таро с числами расчетов.',
      'Выделенные и включаемые арканы.',
      'Связь чисел с 7-ю чакрами.',
      'Алгоритм комплексной трактовки нумерологического расчета.',
      'Трактовка вторичных чисел с учетом Отчества.'
    ],
    bonus: {
      title: 'Бонус: ',
      content:
        'Техника Энергетического насыщения через Нумерологическую Мандалу.'
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Выполнить упражнение «Балансировка полушарий мозга».',
        'Выполнить комплексную трактовку своего расчета (девичья фамилия) – результаты занести в дневник.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content: 'Делаем комплексную трактовку.'
    }
  },
  {
    title: `<strong>Занятие 3 </strong>Партнерские отношения`,
    list: [
      'Более глубоко изучаем нумерологический расчет: дополнительные, перекрестные числа.',
      'Партнерские отношения в Нумерологии по Таро.',
      'Алгоритм для работы с партнерским расчетом.',
      'Число кармы после смены фамилии.',
      'Отношения на разные фамилии.'
    ],
    bonus: {
      title: 'Бонус: ',
      content: 'Техника по отвязке от прошлых партнерских отношений.'
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Сделать в рабочей тетради ручные расчеты по методичке (часть 1) числа Сущности и его ядро.',
        'Сделать в рабочей тетради ручные расчеты числа Личности и его ядро.',
        'Просчитать свои дополнительные, перекрестные числа.',
        'Сделать анализ по алгоритму своих отношений с близким человеком – результаты занести в дневник.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content: 'Рассматриваем пример анализа партнерских отношений.'
    }
  },

  {
    title: `<strong>Занятие 4 </strong>Прогностика (часть 1) – число Роста, циклы числа Роста `,
    list: [
      'Гадание и предсказание — в чем отличие?',
      'Арканы в предсказательной Нумерологии.',
      'Число Роста, как правильно его использовать и когда оно начинает влиять на судьбу.',
      'Изучаем блок программы «Точка перехода» – вычисляющий дату смены чисел Роста.',
      'Упражнение по активации Точки перехода.',
      'Изучаем блок программы «Циклы числа Роста».',
      'Все о Циклах числа Роста.',
      'Изучаем блок программы «Частота Чисел Роста».'
    ],
    bonus: {
      title: '',
      content: ''
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Изучить «Основы прогностики» и раздел «Рассчитываем по числу Роста свой жизненный опыт» – методичка (часть 1).',
        'Занести в свой телефон дату Точки перехода числа Роста для этого или последующего года.',
        'Выполнить упражнение по активации Точки перехода, кому это актуально.',
        'Провести анализ блока «Циклы числа Роста» своего личностного расчета – результаты занести в дневник.',
        'Провести анализ блока «Частота Чисел Роста» – результаты занести в дневник.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content: 'Рассматриваем примеры Циклов и Частоты числа Роста'
    }
  },

  {
    title: `<strong>Занятие 5 </strong>Прогностика (часть 2) – предсказательные нумерологические техники `,
    list: [
      'Числа Роста, Месяца, Дня, числа общей энергии, индивидуальные числа.',
      'Числа Мотивации и Успеха, Потока Жизни.',
      'Анализируем графики чисел Роста, Месяца и Дня.',
      'Пиковые и напряженные годы, месяцы, дни.',
      'Энергетические Резонансы.',
      'Анализируем прогностические матрицы Роста, Месяца и Дня.',
      'Графики на девичью фамилию и по мужу.',
      'Изучение прогностики с помощью ведения дневника.'
    ],
    bonus: {
      title: 'Бонус: ',
      content:
        'Урок по построению графика чисел Роста. Как строятся графики Индивидуальных чисел.<br /> <strong>Бонус 2:</strong> Запись вебинара по поиску Половинки.'
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Изучить с помощью блока графиков Энергий по Годам свою жизнь со дня рождения до ее настоящего момента. Особое внимание обращать на важные года (выход замуж, рождения ребенка и другое).',
        'Результаты исследования занести в дневник.',
        'Сделать прогноз на месяц и день – результаты занести в дневник.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content: 'Рассматриваем примеры Циклов и Частоты числа Роста'
    }
  },

  {
    title: `<strong>Занятие 6 </strong>Чакральная Нумерология (часть 1) – личностное развитие`,
    list: [
      'Об особенных числах месяца по Герберту Рейхштейну.',
      'Учимся работать с особенными числам месяца в программе.',
      'О трактовке особенных чисел.',
      'Изучаем чакры 1 – 7.',
      'О числах чакрального набора – Энергии и Действий.',
      'Развитие нас, как личности с помощью блока Чакр.'
    ],
    bonus: {
      title: '',
      content: ''
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Начать работать с особенными числами месяца в прогностике.',
        'Провести анализ своего чакрального набора и составить список необходимых действий для его проработки. Результаты занести в дневник.',
        'Продолжать работать с дневником по прогностике.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content: 'Примеры работы с удачными числами. Работаем с блоком Чакр.'
    }
  },

  {
    title: `<strong>Занятие 7 </strong>Чакральная Нумерология (часть 2) – партнерские отношения.`,
    list: [
      'Сравнение партнеров по числам Чакр.',
      'Сравнение партнеров по числам Энергии и Действий чакрального набора.',
      'Слепые зоны.',
      'Алгоритм сравнения партнеров по числам чакрального набора.'
    ],
    bonus: {
      title: 'Бонус: ',
      content: 'Все о проведении консультаций по Нумерологии.'
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Сравнить свою пару с помощью блока Чакр. Результаты анализа занести в дневник.',
        'Продолжать работать с дневником по прогностике.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content: 'Сравниваем пару с помощью блока Чакр.'
    }
  },

  {
    title: `<strong>Занятие 8 </strong>Чакральная Нумерология (часть 3) – прогностика. `,
    list: [
      'О прогностических резонансах.',
      'Числа чакрального набора в прогностике.',
      'Алгоритм анализа прогностики в блоке Чакр.'
    ],
    bonus: {
      title: '',
      content: ''
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Начать работать с блоком Чакр в прогностике.',
        'Продолжать работать с дневником по прогностике.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content: 'Проводим анализ прогностики с помощью блока Чакр.'
    }
  },

  {
    title: `<strong>Занятие 9 </strong>Учимся получать ответы на вопросы с помощью Нумерологии по Таро `,
    list: [
      'Нумерология по Таро, как инструмент для получения ответов на любые вопросы.',
      'Как правильно задавать вопросы?',
      'Особенности работы с блоком программы «Вопрос».',
      'Алгоритм трактовки вопроса.',
      'Дата события.',
      'Другие расчеты, которые можно делать с помощью блока «Вопрос»: марка автомобиля, название компании, выбор имени ребенка.',
      'Решение жизненных проблем с помощью Нумерологии по Таро.'
    ],
    bonus: {
      title: '',
      content: ''
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Правильно задать вопрос на волнующую вас тему.',
        'Провести анализ вопроса – отчет занести в дневник.',
        'Найти волнующую вас тему и найти его решение опираясь на свой нумерологический расчет – результат занести в дневник.',
        'Продолжать работать с дневником по прогностике.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content:
        'Анализ заданного вопроса. Пример работы с клиентом по проблемным вопросам.'
    }
  },

  {
    title: `<strong>Занятие 10 </strong>Определение жизненного предназначения`,
    list: [
      'Жизненное предназначение – это…',
      'Нумерологии по Таро и жизненное предназначение.',
      'Алгоритм по определению жизненного предназначения.',
      'Точки перехода на новую линию жизни по 7-ми летним циклам – связываем знания школ Энергетики и Нумерологии по Таро.'
    ],
    bonus: {
      title: 'Бонус: ',
      content:
        'Лидерство и Нумерология. Какой я Лидер. Постановка целей с учетом нумерологических расчетов. Препятствия в жизни.'
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Изучить свое жизненное предназначение.',
        'Результаты исследования занести в дневник.',
        'Изучить свои точки перехода на новую линию жизни – результат анализа занести в дневник.'
      ]
    },
    practice: {
      title: 'Практика: ',
      content:
        'Пример определение жизненного предназначения с помощью Нумерологии по Таро.'
    }
  },

  {
    title: `<strong>Занятие 11 </strong>Итоговое занятие `,
    list: [
      'Нумерология по Таро и выбор профессии.',
      'Нумерология по Таро и тема здоровья.',
      'Формула Богатства и Успеха.',
      'Возможные ошибки при расчетах.',
      'Нумерология по Таро и Личностное Развитие.',
      'Подводим итоги.',
      'Знакомимся по-новому — тренинг «Кто я в настоящий момент?»'
    ],
    bonus: {
      title: 'Бонус: ',
      content:
        'запись урока «Энергия чисел в Нумерологии по Таро». Какие числа обладают высоко энергетичностью? Кратко о каждом числе и условиях работы с ним. Формула Богатства в Нумерологии по Таро от ASASproject. Плюс множество примером из мира Успешных людей.'
    },
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Изучить свое жизненное предназначение.',
        'Результаты исследования занести в дневник.',
        'Изучить свои точки перехода на новую линию жизни – результат анализа занести в дневник.'
      ]
    },
    practice: {
      title: '',
      content: ''
    }
  }
]
