const possibilities = [
  {
    title: `<strong>01 </strong> Понимать себя Любимого`,
    subtitle:
      'Мы изучаем числа, которые раскрывают ваш потенциал как личности:',
    list: [
      'число Сущности (Души) – покажет, к чему стремится ваша душа на этом земном плане, как найти путь к своему внутреннему ребенку и что нужно сделать, чтобы душа радовалась жизни.',
      'числа Фамилии, Имени и Отчества – Фамилия и Отчество покажут отцовскую программу вашего развития. Имя – одну из целей вашего прихода на земной план.',
      'число Личности (тело и ум) – указывает, как вписаться в мир физический, чтобы реализовать свою программу материального развития.',
      'число Судьбы – показывает путь, который предстоит пройти в этом воплощении.',
      'число Роста – цель и задачи этого года жизни.',
      'число Кармы – накопительный опыт и знания, которые можно использовать в этой жизни.',
      'число Испытаний и Цели Жизни – показывает, какие испытания нужно пройти, где будет не просто. Когда испытания пройдены, только тогда человек готов двигаться к Цели своей жизни.',
      'число Отношений – энергия взаимодействия двух или более человек.',
      'другие числа – их несколько десятков, помогут более глубоко понимать себя и окружение.'
    ]
  },
  {
    title: `<strong>02 </strong> Понимать свое окружение`,
    subtitle:
      'Нумерологический расчет для любого человека из вашего окружения поможет вам:',
    list: [
      'легче выстраивать отношения;',
      'быть более эффективным в общении;',
      'помогать другим, кто нуждается в вашей помощи;',
      'стать более эффективным лидером;',
      'мастерски заключать договора или подписывать контракты, зная сильные и слабые стороны своих коллег или потенциальных партнеров.'
    ]
  },
  {
    title: `<strong>03 </strong> Прогнозировать свое будущее`,
    subtitle:
      'На занятиях мы будем учиться работать с графиками по годам, месяцам и дням. Будем выявлять удачные и неудачные периоды. Анализировать любой выбранный вами день. Работать с Циклами числа Роста.',
    list: []
  },
  {
    title: `<strong>04 </strong> Работать с 7-ю чакрами и их чакральным набором дополнительных чисел`,
    subtitle:
      'Вы узнаете все о соответствии своих чакр числам – свои сильные и слабые стороны. Научитесь активировать и прорабатывать чакры. После такой работы мы здоровее и более энергичны по жизни.',
    list: []
  },
  {
    title: `<strong>05 </strong> Научиться получать ответы на любые вопросы`,
    subtitle:
      'С помощью Нумерологии по Таро можно получить ответ практически на любой вопрос, который вас волнует.',
    list: []
  },
  {
    title: `<strong>06 </strong>	Девушка понимает то, как смена фамилии по мужу влияет на судьбу, и что делать с расчетами на девичью фамилию.`,
    subtitle:
      '<strong>Важно: </strong>После смены фамилии вы получаете дополнительные качества и задачи по мужу. Вам нельзя забывать о своих задачах, которые покажет девичья фамилия. Они ваш фундамент и основа!',
    list: []
  },
  {
    title: `<strong>07 </strong> Знать, как подбирать имя ребенку, название для компании или проекта, псевдоним и др.`,
    subtitle:
      'С помощью Нумерологии по Таро можно подобрать имя ребенку, чтобы у него была счастливая судьба. Название для компании или проекта, чтобы они имели более высокий потенциал для развития. Творческий псевдоним, который будет мотивировать продуктивно работать и др.',
    list: []
  },
  {
    title: `<strong>08 </strong> Иметь дополнительный инструмент для личностного консультирования`,
    subtitle:
      'Обучение в школе Нумерологии по Таро полезно для тех, кто занимается консультациями Психологии, Поиску предназначения, Личностному развитию, Астрологии, Таро, Хиромантии или собирается открыть свою практику.',
    list: []
  }
]
