const program = [
  {
    title: `<strong>Занятие 1 </strong> Изучаем арканы Таро 0 – 10`,
    list: [
      'История Таро.',
      'Таро, как инструмент духовного развития.',
      'Советы по изучению арканов Таро.',
      'Изучаем старшие арканы 0 – 9.',
      'Арканы, которые включают в себя другие арканы, что с ними делать. Аркан 10.',
      'Дополнительное занятие: Как во время игры научиться говорить в микрофон.'
    ],
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Выбрать одну или пару книг по Таро со странички сайта и поизучать арканы от 0 до 10 – делая пометки в рабочей тетради.',
        'Распечатать старшие арканы, или купить колоду и на протяжении 22-х дней, вытягиваю одну карту в день изучать старшие арканы.'
      ]
    },
    bonus: {
      title: 'Бонус: ',
      content: 'Старшие Арканы Таро от 1 до 10 – их потенциал Роста.'
    },
    practice: {
      title: '',
      content: ''
    }
  },

  {
    title: '<strong>Занятие 2  </strong> Изучаем арканы Таро 11 – 21',
    list: [
      'Изучаем старшие арканы 11 – 21.',
      'Мужские, женские, объединенные арканы. Подсчет М и Ж энергий.',
      'Совместимые арканы.',
      'Арканы потрясений и квантового скачка.'
    ],
    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Изучать арканы от 11 до 21',
        'Провести исследование своих чисел на наличие мужских, женских и объединенных арканов. Отчет занести в рабочую тетрадь.'
      ]
    },
    bonus: {
      title: '',
      content: ''
    },

    practice: {
      title: '',
      content: ''
    }
  },

  {
    title: '<strong>Занятие 3  </strong>Основы системы Нумерология по Таро ',
    list: [
      'Знакомимся с собой – тренинг «Кто я в настоящий момент?»',
      'О системе Нумерология по Таро.',
      'Инсталлируем в свою энерго-иформационную структуру систему Нумерологии по Таро.',
      'Числа Сущности, Дня, Месяца, Года, Фамилии, Имени, Отчества, Личности, Судьбы, Роста, Кармы, Главной черты характера, Цели жизни, Отношений.',
      'Числа ядра Сущности и Личности: Цели Души и Личности, Мотивации и Успеха (Награды), Потока Жизни.'
    ],

    homework: {
      title: 'Домашнее задание: ',
      tasks: [
        'Сделать в рабочей тетради ручные расчеты по методичке (часть 1) числа Сущности и его ядро.',
        'Сделать в рабочей тетради ручные расчеты числа Личности и его ядро.',
        'Сделать выводы по проделанной работе.',
        'Наладить отношения с родителями (для кого это актуально).'
      ]
    },
    bonus: {
      title: 'Бонус: ',
      content:
        'Флешмоб «Что мне делать с моими числами Сущности и Личности после расчета?»'
    },

    practice: {
      title: 'Практика: ',
      content: 'Учимся связывать значения чисел со значениями арканов.'
    }
  }
]
